[
  {
    "slug": "about",
    "title": "Hakkımızda",
    "subtitle": "Kim bunlar?",
    "content": "<p>Öncelikle RiskBudur sınırlarına hoş geldiniz.</p>\n\n<p style=\"text-align: justify\">Bu platformun beyni ve yönetici ekibi zevkisefa sürerken; cunta rejimiyle yönetilen bu topraklarda RiskBudur Özel Timi (namıdiğer moderasyon) asayişi sağlamaktadır. Ayrıca Destek Ekibi, her türlü soru ve sorunda halka yardımcı olabilmek için gece gündüz görev başında beklemektedir.</p>\n\n<p style=\"text-align: justify\">Başlangıçta gizli bir karargah olarak kullanılan bu topraklar, zamanla kapılarını tüm insanlığa açmıştır. Tabii ki öncelikle eleme, filtreleme ve ayrıştırma sisteminden başarıyla geçmek gerekmektedir. Sonrasında ise halka karışıp uyum sağlama kısmı sizlere kalmıştır.</p>\n\n<p style=\"text-align: justify\">Girişteki tabeladan da anlaşıldığı üzere; kimseye söyleyemediğin, içini dökmek istediğin birçok şeyi paylaşabilmek için buradasın. Tabii bu, her şey serbest demek değildir. Aşırıya kaçtığın durumlarda Özel Tim'den yetkili kişilerle burun buruna gelebilirsin. Duruma göre sadece bir uyarıyla yırtabilirsin ya da kolundan, bacağından, ağzından, burnundan —artık nereden denk gelirse— yaka paça sınır dışı edilebilirsin. Halka açık taşlamaların yapıldığı da görülür. O yüzden biraz <b>respect!</b></p>\n\n<p style=\"text-align: justify\">Genel olarak RiskBudur toprakları eğlenmek için idealdir. Eğlencenin dozunu ayarlamak ise en önemli kurallardan biridir. Doz ayarı iyi yapılamayıp halktan birilerinin ağlatıldığı, güçsüzün ezildiği veya halkın isyana sürüklendiği durumlarda; Özel Tim gereken ayarı vermek üzere karşınızda ışık hızıyla belirecektir. Gerekli ayar verilirken heyecan yapıp durumu daha da kötü hale sokmamanız tavsiye olunur, zira fabrika ayarlarına geri döndürülebilirsiniz.</p>\n\n<p style=\"text-align: justify\">Halka yapılan radyo yayınları ve festival tadındaki etkinliklerle zevkin doruklarında gezmek adettendir. Yeri gelir Mezdeke eşliğinde kalçalar sallanır, yeri gelir disko havasında hayvanlar gibi tepinerek yer yerinden oynatılır, yeri gelir arabeske ve duygusala bağlanıp gözyaşları sel olup akıtılır. Bazen bu kadar eğlence ve zevkle kendini kaybedip, RiskBudur isminin de etkisiyle gaza gelip şişe, tablet ve telefon gibi zımbırtılarla yakın münasebet içine girenler de olmuştur. Ayrıca gelenekselleşmiş zirvelerle halk, iyice kaynaşıp aile olmanın tadını sonuna kadar çıkarır.</p>\n\n<p style=\"text-align: justify\">RiskBudur sınırları içerisinde yaşayan herkes tüketmekten çok üretmek gerektiğini bilir. Bu yüzden RiskBudur toprakları her zaman verimli olmuş ve insanların ağzının sulanmasına sebep olmuştur. Üretmek kısmına gelince; neler yapılır diye soracak olursanız; X ziyaretleriyle üreme çalışmaları, radyo yayınlarına katılmak, capsler ve videolar hazırlayarak üretime katkıda bulunmak bunlardan bazılarıdır. Her zaman yapılacak yeni planlar ve projeler çıkmaktadır. Üremek ve üretmek, RiskBudur'daki her bir bireyin ASLİ görevidir. Ayrıca bazı sosyal sorumluluk projelerine katkıda bulunmak da RiskBudurluların görevleri arasında yer almaktadır.</p>\n\n<p style=\"text-align: justify\">RiskBudur'a uyum sağlayabilen herkes, büyük bir aile olmanın keyfini sürüp cennetten çıkan, kaostan beslenen bu toprakların sefasını sürme hakkına sahiptir. Yeni göçlerle gelenlere kucak açıp ilgilenmek, elinden tutmak ve sıcak bir \"hoş geldin\" ile karşılama yapmak tüm RiskBudurluların ASLİ görevleri arasındadır. Aksi davranışta bulunanlar için yine Özel Tim devreye girecektir.</p>\n\n<p style=\"text-align: justify\">Zaman içerisinde RiskBudur topraklarından sınır dışı edilen kişiler tekrar geri dönme hakkına sahiptir. Tabii öncelikle yönetimin <b>\"tedavisini tamamlamıştır\"</b> kanaatine varması gerekir. Bu şekilde sınır dışı edilen, daha sonra sınır kapılarında \"Beni içeri alın lütfeeen!\" şeklinde kendini paralayıp oralarda yaşam alanı veya kamp kuran birçok kişinin olduğu görülmüştür. Bunların hepsi \"RiskBudur Zehri\"nin etkisidir. Zehir etkisini, burada bir süre geçirdikten sonra siz farkına bile varmadan gösterecektir. Zehri aldığınızı, bir süre bu topraklardan ayrı kalmaya çalışarak test edebilirsiniz. Dayanamayıp geri geldiklerini tüm RiskBudur halkı görmüş ve yaşamıştır.</p>\n\n<p style=\"text-align: justify\">RiskBudur; herkes üzerine düşen görevi yerine getirdiği müddetçe tüm ihtişamıyla, zevkin ve kaosun doruklarında varlığını sürdürmeye devam edecektir.</p>\n\n<p>Sevgiler, saygılar.</p>"
  },
  {
    "slug": "terms",
    "title": "Kullanım Şartları",
    "subtitle": "Riskbudur Özel Tim Yasaları",
    "content": "<p style=\"text-align: justify\">RiskBudur özgür bir platform olmasına rağmen, platform içerisinde üyeler tarafından uyulması gereken bazı kurallar bulunmaktadır. Bu kurallara uymanız, RiskBudur Özel Timi ile aranızda \"yıldızlararası mesafe\" kalacağı (sizden uzak duracakları) anlamına gelmektedir.</p>\n\n<h3>İçerik</h3> <p style=\"text-align: justify\">Öncelikle RiskBudur sadece küfür edilecek bir yer olarak lanse edilmemiştir. RiskBudur içerisinde argo, küfür, cinsellik ve benzeri içerikler bulunabilir. Tabii bu durum <b>KESİNLİKLE</b> \"3. şahıslara hakaret, pornografi ve ırkçılık yapmak serbesttir\" demek değildir. Bu tip davranışlarda bulunan üyelerin hesaplarına yönetim tarafından müdahale edilecek ve hesaplar süresiz olarak dondurulacaktır. 18 yaşından büyük olmanıza rağmen bu tip içeriklerden rahatsızlık duyuyorsanız, iletişim kısmından hesabınızı silmek için talepte bulunabilirsiniz.</p>\n\n<h3>Kimler Kayıt Olabilir?</h3> <p style=\"text-align: justify\">18 yaşını doldurmuş kişiler üye olabilir. 18 yaşından küçük kişilerin hesapları, tespit edilebildiği müddetçe yönetim tarafından gerekli işlemler yapılarak dondurulacaktır.</p>\n\n<h3>3. Şahısların Haklarını Koruma</h3> <p style=\"text-align: justify\">RiskBudur üzerinde başkalarına ait hakları ya da yasaları ihlal eden herhangi bir içerik paylaşılmamalı veya bu tür bir eylemde bulunulmamalıdır. RiskBudur üzerinde 3. şahıslara ait kimlik, telefon ve e-posta bilgileri paylaşılamaz. RiskBudur'da hesabınız için bir kullanıcı adı seçebilirsiniz; ancak ticari marka, ünlü bir kişi, başka bir kullanıcıya ait kullanıcı adı ve benzeri durumlarda şikayette bulunulması halinde, bu kullanıcı adını kaldırma veya geri alma hakkını saklı tutarız.</p>\n\n<p>Yukarıda belirtilen maddeler, üye olmuş olan tüm şahıslar tarafından kabul edilmiş sayılır.</p>\n\n<h3>Hesap Dondurma ve Silinme Nedenleri</h3> <p style=\"text-align: justify\">Siteye üye olan kişiler, aşağıda belirtilen maddelerde yer alan kurallara aykırı davranışlarda bulundukları takdirde hesaplarının süresiz dondurulacağını veya silineceğini kabul etmiş sayılırlar. RiskBudur yönetimi, moderasyon gereği sebep göstererek ya da göstermeyerek istediği kullanıcının hesabını dondurabilir veya silebilir; bu konuda açıklama yapmama hakkını saklı tutar.</p>\n\n<h3>Kimlik Taklitçiliği</h3> <p style=\"text-align: justify\">RiskBudur kullanarak başkalarını yanlış yönlendirmek, kafa karıştırmak ya da kandırmak amacıyla kimlik taklitçiliği yapılamaz.</p>\n\n<h3>Marka veya Ticari Ürün</h3> <p style=\"text-align: justify\">Kullanıcı adlarını, bu adlar üzerinde yasal haklara veya marka haklarına sahip olan işletmeler veya bireyler adına geri alma ve yeniden değerlendirme hakkını saklı tutarız. Marka adlarını ve/veya logolarını başkalarını yanlış yönlendirmek amacıyla kullanan hesaplar kalıcı olarak dondurulacaktır. Bu materyalleri kullanarak başkalarını yanlış yönlendirmek, kafa karıştırmak ya da kandırmak amacıyla kimlik taklitçiliği yapamazsınız.</p>\n\n<h3>Kişi Gizliliği</h3> <p style=\"text-align: justify\">Bir başkasının kredi kartı numarası, ev adresi veya kimlik numarası gibi özel ve gizli bilgileri, ilgili kişilerin kesin onayı ve izni olmaksızın yayınlayamaz veya duyuramazsınız.</p>\n\n<h3>Tehdit</h3> <p style=\"text-align: justify\">Başkalarına yönelik açıkça şiddet içerikli tehditler yayınlanamaz.</p>\n\n<h3>Uyuşturucu veya Uyarıcı Madde Kullanımını Kolaylaştırma</h3> <p style=\"text-align: justify\">RiskBudur üzerinde keyif verici madde ve benzeri türdeki materyallerin kullanımıyla ilgili teşvik edici veya temin edici tarzda paylaşımlar yapılamaz. Bu tip davranışlarda bulunduğu tespit edilen kullanıcıların hesapları süresiz dondurulacaktır.</p>\n\n<h3>İntihara Yönlendirme</h3> <p style=\"text-align: justify\">RiskBudur üzerinde bir ya da birkaç kişiyi intihara yönlendirme, azmettirme, teşvik etme, başkasının intihar kararını kuvvetlendirme veya intihara herhangi bir şekilde yardım etme fiillerinin gerçekleştirilmesi ya da buna meyilli paylaşımların yapılması yasaktır. Bu tip davranışlarda bulunduğu tespit edilen kullanıcıların hesapları süresiz dondurulacaktır.</p>\n\n<h3>Telif Hakkı</h3> <p style=\"text-align: justify\">RiskBudur'da başkalarına ait telif hakkı bulunan içerikler, kaynak gösterilmeden ve telif hakkı sahibinin onayı olmadan yayınlanamaz. Platform üzerinde bulunan grafik, sayfa, logo ve benzeri materyaller onay alınmadan kullanılamaz. Üyelerin gönderdiği paylaşımlara, resimlere ve videolara ilk anda müdahale etmek her zaman mümkün olmayabilir. Eğer sitemizde bulunan bir içerikten rahatsızlık duyduysanız ya da telif hakları size aitse, yönetime bildirmeniz halinde gereği yapılacaktır.</p>\n\n<h3>Propaganda</h3> <p style=\"text-align: justify\"><b>RiskBudur üzerinde herhangi bir siyasi parti veya örgüt propagandası yapılamaz.</b></p>\n\n<h3>Spam Hesaplar</h3> <p style=\"text-align: justify\">Zarar verme ve taciz amaçlı veya birbiriyle örtüşen kullanımlar için seri hesaplar oluşturulamaz (örneğin: kullanıcı1, kullanıcı2, kullanıcı3). Toplu hesap oluşturmak ya da birden fazla hesaba sahip olmak, ilgili tüm hesapların dondurulmasıyla sonuçlanacaktır (özel durumlarda esneklik gösterilebilir).</p>\n\n<h3>Kötü Amaçlı Yazılım / Kimlik Hırsızlığı</h3> <p style=\"text-align: justify\">Başka bir kullanıcının tarayıcısını veya bilgisayarını bozmak, onlara zarar vermek ya da bir kullanıcının gizlilik haklarını tehlikeye atmak amacıyla kötü amaçlı içerik yayınlanamaz veya bu tür içeriklere bağlantı sağlanamaz.</p>\n\n<h3>Flood ve Spam Yapma</h3> <p style=\"text-align: justify\">RiskBudur üzerinde bir veya daha fazla hesaptan, etiket (#) kullanarak ya da kullanmayarak başkalarının dikkatini çekmek ya da taciz etmek amacıyla seri halde paylaşım gönderilmesi durumunda hesabınız uyarılmaksızın dondurulur veya yönetimin takdirine göre silinir.</p>\n\n<h3>Anlık Mesajlaşma ve Grup Sohbeti</h3> <p style=\"text-align: justify\">RiskBudur üzerinde genel akışta toplu sohbet, toplu konferans veya benzeri durumları tetikleyecek paylaşımlar moderasyonun bilgisi olmadan yapılamaz. Aksi durumda hesap sahibi uyarılır, eylemin devamında ise hesabı dondurulur.</p>\n\n<h3>Kullanıcı Adı İşgalciliği</h3> <p style=\"text-align: justify\">Gerçek hak sahiplerinin kullanıcı adlarını kullanmasını engellemek amacıyla çeşitli hesaplar oluşturulamaz. Bu hesaplardan içerik paylaşılamaz.</p>\n\n<h3>Pornografik İçerik</h3> <p style=\"text-align: justify\">RiskBudur'da kullanıcı profili, kapak resmi, gönderi içeriği veya arka plan resimlerinde pornografik görseller kullanılamaz. Tespiti halinde hesaplar süresiz dondurulur. <b>Ayrıca RiskBudur, ticari cinsel hizmetlerin (eskort vb.) pazarlanması için oluşturulmuş bir platform DEĞİLDİR.</b></p>\n\n<h3>Gizlilik ve Kişisel Bilgiler</h3> <p style=\"text-align: justify\">RiskBudur'a kayıt olurken verdiğiniz bilgiler veritabanımızda saklı tutulmakta olup herhangi bir 3. şahıs ya da kurumla paylaşılmaz. Hesabınızı sildirmeniz durumunda bilgileriniz 24 saat içerisinde veritabanımızdan kaldırılır.</p>\n"
  },
  {
    "slug": "privacy",
    "title": "Gizlilik Politikası",
    "subtitle": "Poetika mı o? Uff..",
    "content": "<p>Verileriniz bizimle güvende. -mi?</p>"
  },
  {
    "slug": "contact",
    "title": "İletişim",
    "subtitle": "Belki ulaşırsınız...",
    "content": "<p>Ee, hani? Hiçbir şey yok burada. Olsun, iyi denemeydi. Bu arada aşağıdaki butona basıp yardım alabilirsin. Ancak yardım alabilmek için de GİRİŞ yapman gerekir.</p>"
  }
]