[
  {
    "slug": "about",
    "title": "Hakkımızda",
    "subtitle": "Kim bunlar?",
    "content": "<p>Öncelikle Riskbudur sınırlarına hoşgeldiniz.</p>\n<p style=\"text-align: justify\">Bu platformun beyni, yönetici ekibi zevk-i sefa sürerken, cunta rejimiyle yönetilen bu topraklarda Riskbudur Özel Tim'i, nam-ı diğer moderasyonu, asayişi sağlamaktadır. Ayrıca Destek Ekibi, her türlü soru ve sorunda halka yardımcı olabilmek için gece gündüz görev başında beklemektedir.</p>\n\n<p style=\"text-align: justify\">Başlangıçta gizli bir karargah olarak kullanılan bu topraklar, zamanla kapılarını tüm insanlığa açmıştır. Tabii ki öncelikle eleme, filtreleme, ayrıştırma sisteminden başarıyla geçmek gerekmektedir. Sonrasında ise halka karışıp uyum sağlama kısmı sizlere kalmıştır.</p>\n\n<p style=\"text-align: justify\">Girişteki tabeladan da anlaşıldığı üzere, kimseye söyleyemediğin, içini dökmek istediğin bir çok şeyi paylaşabilmek için buradasın. Tabii bu her şey serbest demek değildir. Aşırıya kaçtığın durumlarda Özel Tim'den yetkili kişilerle burun buruna gelebilirsin. Duruma göre sadece bir uyarıyla yırtabilirsin ya da kolundan, bacağından, ağzından, burnundan artık nereden denk gelirse; yaka paça sınır dışı edilebilirsin. Halka açık taşlamaların yapıldığı da görülür. O yüzden biraz <b>respect!</b></p>\n\n<p style=\"text-align: justify\">Genel olarak, Riskbudur toprakları eğlenmek için idealdir. Eğlencenin dozunu da ayarlamak önemli kurallardan biridir. Doz ayarı iyi yapılamayıp halktan birilerinin ağlatıldığı, güçsüzün ezildiği, halkı isyana sürükleyecek durumlarda, yine Özel Tim gereken ayarı vermek üzere karşınızda ışık hızıyla belirecektir. Gerekli ayar verilirken, heyecan yapıp durumu daha da kötü hale sokmamanız tavsiye olunur, zira fabrika ayarlarına geri döndürülebilirsiniz.</p>\n\n<p style=\"text-align: justify\">Halka yapılan radyo yayınları ve festlerle zevkin doruklarında gezmek adettendir. Yeri gelir mezdeke eşliğinde kalçalar sallanır, yeri gelir disko havasında hayvanlar gibi tepinerek yer yerinden oynatılır, yeri gelir arabeske, duygusala bağlanıp gözyaşları sel olup akıtılır. Bazen, bu kadar eğlence ve zevkle kendini kaybedip, Riskbudur isminin de etkisiyle gaza gelip şişe, tablet ve telefon gibi zımbırtılarla yakın münasebet içine girenler de olmuştur. Ayrıca gelenekselleşmiş zirvelerle de, halk, iyice kaynaşıp aile olmanın tadını sonuna kadar çıkarır.</p>\n\n<p style=\"text-align: justify\">Riskbudur sınırları içerisinde yaşayan herkes tüketmekten çok üretmek gerektiğini bilir. Bu yüzden Riskbudur toprakları her zaman verimli olmuş ve insanların ağızlarının sulanmasına sebep olmuştur. Üretmek kısmına gelince, neler yapılır diye soracak olursanız, X ziyaretleriyle üreme çalışmaları, radyo yayınlarına katılmak, capsler, videolar hazırlayarak üremeye katkıda bulunmak bunların bazılarıdır ve her zaman yapılacak yeni planlar, projeler çıkmaktadır. Üremek ve üretmek Riskbudur'daki her bir bireyin ASLİ görevidir. Ayrıca bazı sosyal sorumluluk konularında katkıda bulunmak Riskbudurluların görevleri arasında yer almaktadır.</p>\n\n<p style=\"text-align: justify\">Riskbudur'a uyum sağlayabilen herkes, büyük bir aile olmanın keyfini sürüp, cennetten çıkan, kaostan beslenen bu toprakların sefasını sürme hakkına sahiptir. Yeni yeni göçlerle gelenlere kucak açıp ilgilenmek, elinden tutmak, sıcak bir hoşgeldin ile karşılama yapmak tüm Riskbudurluların ASLİ görevleri arasında yer almaktadır. Aksi davranışta bulunanlar için yine Özel Tim devreye girecektir.</p>\n\n<p style=\"text-align: justify\">Zaman içerisinde Riskbudur topraklarından sınır dışı edilen kişiler tekrar geri dönme hakkına sahiptir. Tabi öncelikle yönetimin <b>\"tedavisini tamamlamıştır\"</b> kanaatine varması gerekir. Bu şekilde sınır dışı edilen, daha sonra sınır kapılarında \"beni içeri alın lütfeeen\" şeklinde kendini paralayıp, kendine oralarda yaşam alanı, kamp kuran bir çok kişinin olduğu görülmüştür. Bunların hepsi Riskbudur Zehrinin etkisidir. Zehir, etkisini, burada bir süre geçirdikten sonra siz farkına bile varmadan gösterecektir. Zehri aldığınızı, bir süre bu topraklardan ayrı kalmaya çalışarak test edebilirsiniz. Dayanamayıp geri geldiklerini tüm Riskbudur halkı görmüş, yaşamıştır.</p>\n\n<p style=\"text-align: justify\">Riskbudur, herkes üzerine düşen görevi yerine getirdiği müddetçe tüm ihtişamıyla, zevkin ve kaosun doruklarında varlığını sürdürmeye devam edecektir.</p>\n\n<p>Sevgiler, saygılar.</p>"
  },
  {
    "slug": "terms",
    "title": "Kullanım Şartları",
    "subtitle": "Riskbudur Özel Tim Yasaları",
    "content": "<p style=\"text-align: justify\">RiskBudur özgür bir platform olmasına rağmen içerisinde üyeler tarafından uyulması gereken bazı kurallar bulunmaktadır. Bu kurallara uymanız, RiskBudur Özel Tim'den yıldızlarası mesafede olacağınız anlamına gelmektedir.</p>\n\n<h5>İçerik</h5>\n<p style=\"text-align: justify\">Öncelikle RiskBudur sadece küfür edilecek bir yer olarak lanse edilmemiştir.RiskBudur içerisinde içinde argo, küfür, cinsellik ve benzeri içerik bulunabilir. Tabii bu durum <b>KESİNLİKLE</b> \"3. şahıslara hakaret, pornografi ve ırkçılık yapmak serbest\" demek değildir. Bu tip davranışlarda bulunan üyelerin hesapları yönetim tarafından müdahale edilip süresiz olarak dondurulacaktır. 18 Yaşından büyük olmanıza rağmen bu tip içeriklerden rahatsızlık duyuyoranız, iletişim kısmından hesabınızı silmek için talepte bulunabilirsiniz.</p>\n\n\n<h3>Kimler Kayıt Olabilir?</h3>\n<p style=\"text-align: justify\">18 yaşını doldurmuş kişiler üye olabilir. 18 yaşından küçük kişilerin hesapları tespit edilebildiği müddetçe yönetim tarafından gerekli işlemler yapılarak dondurulacaktır.</p>\n\n<h5>3. Şahısların Haklarını Koruma</h3>\n\n<p style=\"text-align: justify\">RiskBudur üzerinde başkalarına ait hakları ya da yasaları ihlal eden herhangi bir içerik paylaşılmamalı veya bu tür bir eylemde bulunulmamalıdır. RiskBudur üzerinde 3.şahıslara ait kimlik, telefon, email bilgisi paylaşılmamalıdır. RiskBudur'da hesabınız için bir kullanıcı adı seçebilirsiniz, eğer biz uygun gördüğümüz takdirde bu kullanıcı adını kaldırma veya geri alma hakkını saklı tutarız (bir ticari marka,ünlü bir kişi, başka bir kullanıcıya ait kullanıcı adı, ve buna benzer durumlarda şikayette bulunulması gibi).</p>\n\n<p>Yukarda belirtilen maddeleri üye olmuş olan tüm şahıslar kabul etmiş sayılır.</p>\n\n\n<h3>Hesap Dondurma ve Silinme Nedenleri</h3>\n\n<p style=\"text-align: justify\">Siteye üye olan kişiler aşağıda belirtilen maddelerde yazıldığı gibi aksi davranışlarda bulunulduğu taktirde hesaplarının süresiz dondurulacağı veya silineceğini kabul etmiş sayılır. RiskBudur üzerinde moderasyon sebep göstererek yada göstermeyerek istediği kullanıcının hesabını dondurabilir/silebilir. Açıklama yapmama hakkını saklı tutar</p>\n\n<h5>Kimlik Taklitçiliği</h5>\n<p style=\"text-align: justify\">RiskBudur kullanarak başkalarını yanlış yönlendirmek, kafa karıştırmak ya da kandırmak amacıyla kimlik taklitçiliği yapılamaz.\n\n<h5>Marka veya Ticari Ürün</h5> \n<p style=\"text-align: justify\">Kullanıcı adlarını, bu adlar üzerinde yasal haklara veya marka haklarına sahip olan işletmeler veya bireyler adına geri alma ve yeniden değerlendirme hakkını saklı tutarız. Bu marka adlarını ve/veya logolarını başkalarını yanlış yönlendirmek amacıyla kullanan hesaplar kalıcı olarak dondurulacaktır. Dolayısıyla bu materyalleri kullanarak başkalarını yanlış yönlendirmek, kafa karıştırmak ya da kandırmak amacıyla kimlik taklitçiliği yapamazsınız..</p>\n\n<h5>Kişi Gizliliği</h5>\n<p style=\"text-align: justify\">Bir başkasının kredi kartı numarası, ev adresi veya sosyal güvenlik/kimlik numarası gibi özel ve gizli bilgileri, bu kişilerin kesin onayı ve izni olmaksızın yayınlayamaz veya duyuramazsınız.</p>\n\n<h5>Tehdit</h5> \n<p style=\"text-align: justify\">Başkalarına yönelik açıkça şiddet içerikli tehditler yayınlanamaz.</p>\n\n<h5>Uyuşturucu veya Uyarıcı Madde Kullanılmasını Kolaylaştırma</h5>\n<p style=\"text-align: justify\">RiskBudur üzerinde keyif verici madde ve benzeri türde materyallarin kullanımı ile ilgili teşvik edici,temin edici tarzda iteleme yapılamaz.Bu tip davranışlarda bulunduğu tespit edilen kullanıcıların hesapları süresiz dondurulacaktır.</p>\n\n<h5>İntihara Yönlendirme</h5>\n<p style=\"text-align: justify\">RiskBudur üzerinde bir yada birkaç kişiyi intihara yönlendirme, azmettirme, teşvik etme, başkasının intihar kararını kuvvetlendirme veya intihara herhangi bir şekilde yardım etme fiillerinden birinin veya birkaçının eylemleştirildiği yada buna meyil verecek tarzda iteleme yapılamaz. Bu tip davranışlarda bulunduğu tespit edilen kullanıcıların hesapları süresiz dondurulacaktır.</p>\n\n<h5>Telif Hakkı</h5>\n<p style=\"text-align: justify\">RiskBudur'da başkalarına ait telif hakkı bulunan içerik kaynak gösterilmeden ve telif hakkı sahibinin onayı olmadan yayınlamaz. Platform üzerinde bulunan grafik, sayfa, logo ve buna benzer materyaller onay alınmadan kullanılamaz. Üyelerin gönderdiği iteleme, resim ve videolara ilk anda müdahale etmek mümkün olmamaktadır. Eğer sitemizde bulunan bir içerikten rahatsızlık duyduysanız ya da telif hakları size aitse, yönetime bildirmeniz halinde gereği yapılacaktır.</p>\n\n<h5>Propaganda</h5>\n<p style=\"text-align: justify\"><b>RiskBudur üzerinde herhangi bir siyasi parti veya örgüt propogandası yapılamaz.</b></p>\n\n<h5>Spam Hesaplar</h5>\n<p style=\"text-align: justify\">Zarar verme ve taciz amaçlı veya birbiriyle örtüşen kullanımlar için seri hesaplar oluşturulamaz (username1,username2,username3 gibi). Toplu hesap oluşturmak yada birden fazla hesaba sahip olmak, tüm ilgili hesapların dondurulmasıyla sonuçlanacaktır(Esneklik gosterilebilir).</p>\n\n<h5>Kötü amaçlı yazılım/Kimlik hırsızlığı</h5>\n<p style=\"text-align: justify\">Başka bir kullanıcının tarayıcısını veya bilgisayarını bozmak veya onlara zarar vermek ya da bir kullanıcının gizlilik haklarını tehlikeye atmak amacıyla kötü amaçlı bir içerik yayınlanamaz veya böyle bir içeriğe bağlantı sağlanamaz.</p>\n\n\n<h5>Flood ve Spam Yapma</h5>\n<p style=\"text-align: justify\">RiskBudur üzerinde bir veya daha fazla hesaptan # kullanarak yada kullanmayarak başkalarının dikkatini çekmek yada taciz etmek amacıyla seri halde iteleme gönderilmesi durumunda hesabınız uyarılmaksızın dondurulur veya tasarrufumuza göre silinir.</p>\n\n\n<h5>Anlık Mesajlaşma & Grup Sohbeti</h5>\n<p style=\"text-align: justify\">RiskBudur üzerinde Genel'e toplu sohbet,toplu konferans veya buna benzer olayları sağlayacak olan itelemeler moderasyonun bilgisi olmadan atılamaz. Aksi durumda hesap sahibi uyarılır devamında hesabı dondurulur.</p>\n\n\n<h5>Kullanıcı Adı İşgalciliği</h5>\n<p style=\"text-align: justify\">Başka kişilere ait hesapları gerçek hesap sahiplerinin kullanmasını engellemek amacıyla çeşitli hesaplar oluşturulamaz. Bu hesaplardan gönderi oluşturulamaz.</p>\n\n<h5>Pornografik İçerik</h5>\n<p style=\"text-align: justify\">RiskBudur 'da kullanıcı profili,kullanıcı kapak resmi, gönderi içinde paylaşılan resim, kullanıcı arka plan resimleri pornografik resimler olamaz.Tespit edilen kullanıcıların hesapları süresiz dondurulur. <b>Ayrıca RiskBudur vücudunuzu pazarlamanız için oluşturulan bir Escort sitesi DEĞİLDİR.</b></p>\n\n<h5>Gizlilik & Kişisel Bilgiler</h5>\n\n<p style=\"text-align: justify\">RiskBudur 'a kayıt olurken verdiğiniz bilgiler veritabanımızda saklı tutulmakta olup herhangi bir 3. şahıs yada kurumlarla paylaşılmaz. Hesabınızı sildirmeniz durumunda </p>24 saat içerisinde veritabanımızdan kaldırılır.</p>"
  },
  {
    "slug": "privacy",
    "title": "Gizlilik Politikası",
    "subtitle": "Poetika mı o? Uff..",
    "content": "<p>Verileriniz bizimle güvende. -mi?</p>"
  },
  {
    "slug": "contact",
    "title": "İletişim",
    "subtitle": "Belki ulaşırsınız...",
    "content": "<p>Ee, hani? Hiçbir şey yok burada. Olsun, iyi denemeydi.</p>"
  }
]